Repository: alchikeev/anonim
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Отправить сообщение
ky: Билдирүү жөнөтүү

source: Шаг 1: Выберите тип проблемы
ky: 1-кадам: Көйгөй түрүн тандаңыз

source: Шаг 2: Опишите проблему
ky: 2-кадам: Көйгөйдү сүрөттөңүз

source: Общее сообщение в
ky: Жалпы билдирүү

source: Школа
ky: Мектеп

source: Далее
ky: Кийинки

source: Назад
ky: Артка

source: Ваше сообщение будет направлено в районный отдел образования для рассмотрения.
ky: Сиздин билдирүүңүз райондук билим берүү бөлүмүнө каралуу үчүн жөнөтүлөт.

source: Сообщение будет отправлено администрации школы и районному отделу образования.
ky: Билдирүү мектеп башкармалыгына жана райондук билим берүү бөлүмүнө жөнөтүлөт.

source: Получатель
ky: Алуучу

source: Районный отдел образования
ky: Райондук билим берүү бөлүмү

source: Тип проблемы
ky: Көйгөй түрү

source: Опишите проблему
ky: Көйгөйдү сүрөттөңүз

source: Какую помощь вы ожидаете?
ky: Кандай жардам күтөсүз?

source: Если хотите чтобы с Вами связались, то оставьте контакты
ky: Эгер сиз менен байланыштыргыңыз келсе, байланыш маалыматтарыңызды калтырыңыз

source: Подробно опишите ситуацию...
ky: Жагдайды толук сүрөттөңүз...

source: Опишите, какая помощь вам нужна...
ky: Кандай жардам керек экендигин сүрөттөңүз...

source: Телефон, email или другой способ связи
ky: Телефон, email же башка байланыш

source: Выберите тип проблемы
ky: Көйгөй түрүн тандаңыз

source: Вымогательство
ky: Кандыргычтык

source: Насилие
ky: Зордук-зомбулук

source: Академические проблемы
ky: Академиялык көйгөйлөр

source: Другое
ky: Башка

source: Сообщение отправлено
ky: Билдирүү жөнөтүлдү

source: Сообщение успешно отправлено!
ky: Билдирүү ийгиликтүү жөнөтүлдү!

source: Ваше сообщение было передано администрации школы. Мы рассмотрим его в ближайшее время и при необходимости свяжемся с вами.
ky: Сиздин билдирүүңүз мектеп башкармалыгына берилди. Биз аны жакынкы убакта карап чыгып, керек болсо сиз менен байланышабыз.

source: Важно
ky: Маанилүү

source: Ваше сообщение полностью анонимно. Мы не сохраняем никаких данных, которые могут вас идентифицировать.
ky: Сиздин билдирүүңүз толугу менен анонимдүү. Биз сизди аныктай турган эч кандай маалыматты сактабайбыз.

source: Вернуться на главную
ky: Башкы бетке кайтуу

source: Панель управления
ky: Басқаруу панели

source: Добро пожаловать
ky: Кош келдиңиз

source: Новое
ky: Жаңы

source: В работе
ky: Иште

source: Решено
ky: Чечилди

source: База знаний
ky: Билим базасы

source: Контакты служб
ky: Кызмат байланыштары

source: Инструкции
ky: Колдонуу

source: Вопросы-ответы
ky: Суроо-жооп

source: О проекте
ky: Долбоор жөнүндө

source: Вход
ky: Кирүү

source: Узнайте больше о нашем проекте
ky: Биздин долбоор жөнүндө көбүрөөк билиңиз

source: Найдите ответы на часто задаваемые вопросы
ky: Көп берилүүчү суроолорго жоопторду табыңыз

source: Пошаговые инструкции для пользователей
ky: Колдонуучулар үчүн кадам-кадам нускамалар

source: Полезная информация и ресурсы
ky: Пайдалуу маалыматтар жана ресурстар

source: Контактная информация служб поддержки
ky: Колдоо кызматтарынын байланыш маалыматтары

source: Главная
ky: Башкы бет

source: Твои слова — наша возможность помочь
ky: Сенин сөздөрүң — биздин жардам берүү мүмкүнчүлүгү

source: Безопасное и анонимное пространство для обращения за помощью и информацией.
ky: Жардам жана маалымат алуу үчүн коопсуз жана анонимдүү мейкиндик.

source: Увидел нарушение — сообщи.
ky: Бузууну көрдүң — билдир.
